export default {
  sentence: [
    '天真背后的幸运和眷顾是需要付出承纳的代价。',
    '人会走丢，茶水会凉，在微风的旅程，不过两段铁轨，些许枕木，一段路。',
    '如有来生，要做一棵树，没有悲欢的姿势。一半在土里安详，一半在空中飞翔，一半洒落阴凉，一半沐浴阳光，不依不靠，也不寻找。',
    '她不是我的花，我只是途经了她的绽放。',
    '成熟应该是变温柔，对全世界都温柔。',
    '一个人行走的范围就是他的全世界。',
    '你的眼里有海，烟波蓝，眸子确实害羞的，泅泳的小鲸。',
    '这世界青山灼灼，星光沓沓，却不得入眼。',
    '爱是早起的豆浆油条，以及一个藏着太阳的包子。',
    '当浮躁邂逅了苍白，一当寂寞爱上了等待，一切归一。',
    '青春该是张扬，狂歌痛舞至天涯，终在迷离惘尽时，晨光熹微，光明一片。',
    '当我们把无知当纯洁，愚昧当德行，偏见当原则，这个世界就无须拯救了。',
    '从愚昧中睁眼，就是从拘谨到从容，从模糊到明朗，从不羁到平和。',
    '不要因为走得太远，忘了我们因什么而出发。',
    '那些不属于你的鸟，注定会飞走。'
  ],
  article: [{}]
};
