export default {
  sentence: [
    '一个好的程序员是那种过单行线马路都要往两边看的人。',
    '程序有问题时不要担心。如果所有东西都没问题，你就失业了。',
    '程序员的麻烦在于，你无法弄清他在捣腾什么，当你最终弄明白时，也许已经晚了。',
    '我想大部分人都知道通常一个程序员会具有的美德。当然了，有三种：懒惰，暴躁，傲慢。',
    '编程时要保持这种心态：就好象将来要维护你这些代码的人是一位残暴的精神病患者，而且他知道你住在哪。',
    '一个人写的烂软件将会给另一个人带来一份全职工作。',
    '如果建筑工人像程序员写软件那样盖房子，那第一只飞来的啄木鸟就能毁掉人类文明。',
    '这世界最有可能毁灭的方式——大多数专家都同意——是次意外。这就是为什么会有我们，我们是计算机专家，我们创造意外。',
    '我们这个行业有个特别奇怪的现象：不仅我们不从失败里吸取教训，同时也不从成功中学习经验。',
    '一种新技术一旦开始流行，你要么坐上压路机，要么成为铺路石。',
    '如果没能一次成功，那就叫它 1.0 版吧。',
    '所有的程序员都是编剧，所有的计算机都是烂演员。',
    '工作进度上越早落后，你就会有越充足的时间赶上。',
    '当有这样的一种编程语言出现：它能让程序员用简单的英语编程，你将会发现，程序员都开始不会说英语。',
    '为什么我们没有时间把事情做对，却总有时间把事情做过头？', '傻瓜都能写出计算机能理解的程序。优秀的程序员写出的是人类能读懂的代码。', '任何你写的代码，超过 6 个月不去看它，当你再看时，都像是别人写的。'
  ],
  article: [{}]
};
